Repository: anandmt/material-for-coders
Catalog: languages/*.po
Languages: pl_pl

source: Material for Coders is a free Wordpress Theme developed by Josep Viciana (@emmgfx). The theme was designed by me, doing my own adaptation of the material design principles.
pl_pl: Material for Coders jest bezpłatnym motywem WordPressa utowrzonym przez Josepa Viciana (@emmgfx). Utworzyłem go, adaptując po swojemu zasady stylu Material Design.

source: Portfolio Index
pl_pl: Indeks portfolio

source: Read more...
pl_pl: Czytaj więcej…

source: Categories
pl_pl: Kategorie

source: results for
pl_pl: wyniki dla

source: Return home
pl_pl: Wróć na stronę główną

source: You can leave the first : )
pl_pl: Możesz zostawić pierwszy : )

source: Answer
pl_pl: Odpowiedź

source: Home: Portfolio
pl_pl: Strona główna: Portfolio

source: The last 3 items of the portfolio in the home page.
pl_pl: Ostatnie 3 elementy portfolio na stronie głównej.

source: Search
pl_pl: Szukaj
